img/2-RDF-avanzado-tripleta-L3-10-auto/Q6sE.mmd
flowchart LR
  ana[ex:Ana] -->|ex:collaboratesWith| bruno[ex:Bruno]
  bruno -->|ex:collaboratesWith| carla[ex:Carla]
  carla -->|ex:collaboratesWith| ana
